{
  "text": {
    "hey": 100,
    "hello": 98,
    "hi": 101,
    "good": 81,
    "morning": 141,
    "evening": 63,
    "there": 208,
    "bye": 32,
    "goodbye": 82,
    "see": 173,
    "you": 241,
    "around": 15,
    "later": 120,
    "talk": 202,
    "to": 215,
    "yes": 239,
    "indeed": 108,
    "of": 158,
    "course": 45,
    "that": 206,
    "sounds": 190,
    "correct": 43,
    "yup": 242,
    "no": 151,
    "never": 149,
    "i": 105,
    "don": 58,
    "t": 201,
    "think": 209,
    "so": 187,
    "like": 123,
    "way": 230,
    "not": 154,
    "really": 168,
    "have": 91,
    "a": 0,
    "headache": 94,
    "ve": 222,
    "been": 20,
    "feeling": 69,
    "nauseous": 146,
    "my": 144,
    "stomach": 191,
    "hurts": 103,
    "fever": 72,
    "pain": 160,
    "in": 107,
    "chest": 35,
    "lot": 126,
    "fatigue": 67,
    "lately": 119,
    "sore": 189,
    "throat": 211,
    "and": 10,
    "runny": 172,
    "nose": 153,
    "back": 17,
    "has": 90,
    "aching": 4,
    "for": 77,
    "two": 218,
    "days": 48,
    "had": 87,
    "cough": 44,
    "week": 232,
    "m": 131,
    "experiencing": 64,
    "dizziness": 56,
    "is": 111,
    "rash": 167,
    "on": 159,
    "arm": 14,
    "bloated": 23,
    "chills": 36,
    "body": 25,
    "aches": 3,
    "muscles": 143,
    "feel": 68,
    "very": 223,
    "shortness": 181,
    "breath": 27,
    "when": 236,
    "walk": 228,
    "suffering": 195,
    "from": 79,
    "insomnia": 109,
    "sharp": 180,
    "knee": 116,
    "vomiting": 227,
    "since": 182,
    "last": 118,
    "night": 150,
    "anxious": 11,
    "some": 188,
    "head": 93,
    "eyes": 66,
    "are": 13,
    "itchy": 112,
    "red": 169,
    "persistent": 163,
    "dry": 59,
    "dealing": 49,
    "with": 237,
    "constipation": 42,
    "might": 137,
    "diarrhea": 51,
    "appetite": 12,
    "am": 8,
    "congested": 40,
    "migraine": 138,
    "joints": 114,
    "swollen": 200,
    "having": 92,
    "trouble": 217,
    "swallowing": 197,
    "tingling": 213,
    "fingers": 74,
    "heart": 96,
    "palpitations": 161,
    "blurry": 24,
    "vision": 224,
    "toothache": 216,
    "skin": 183,
    "feels": 70,
    "burning": 31,
    "sensation": 175,
    "urinate": 220,
    "lost": 125,
    "sense": 176,
    "smell": 186,
    "weak": 231,
    "tired": 214,
    "lump": 129,
    "neck": 147,
    "gums": 85,
    "bleeding": 22,
    "brush": 30,
    "noticed": 155,
    "unexplained": 219,
    "weight": 233,
    "loss": 124,
    "frequent": 78,
    "heartburn": 97,
    "hair": 88,
    "feet": 71,
    "numb": 157,
    "constant": 41,
    "pressure": 165,
    "brittle": 29,
    "nails": 145,
    "acid": 5,
    "reflux": 170,
    "phlegm": 164,
    "wheezing": 235,
    "breathe": 28,
    "voice": 226,
    "become": 19,
    "hoarse": 102,
    "irritable": 110,
    "concentrating": 39,
    "got": 83,
    "cramps": 46,
    "legs": 121,
    "urine": 221,
    "dark": 47,
    "mood": 139,
    "swings": 199,
    "metallic": 136,
    "taste": 203,
    "mouth": 142,
    "won": 238,
    "stop": 192,
    "running": 171,
    "lethargic": 122,
    "all": 6,
    "the": 207,
    "time": 212,
    "lower": 128,
    "abdomen": 1,
    "struggling": 193,
    "memory": 135,
    "stuffy": 194,
    "seeing": 174,
    "floaters": 75,
    "lymph": 130,
    "nodes": 152,
    "sensitive": 177,
    "teeth": 204,
    "jaw": 113,
    "hands": 89,
    "always": 7,
    "cold": 37,
    "shaky": 179,
    "low": 127,
    "grade": 84,
    "comes": 38,
    "goes": 80,
    "difficulty": 53,
    "sleeping": 185,
    "disoriented": 55,
    "discharge": 54,
    "ear": 60,
    "paranoid": 162,
    "sweats": 198,
    "what": 234,
    "malaria": 132,
    "tell": 205,
    "me": 133,
    "about": 2,
    "flu": 76,
    "can": 33,
    "explain": 65,
    "diabetes": 50,
    "want": 229,
    "know": 117,
    "more": 140,
    "hypertension": 104,
    "asthma": 16,
    "cancer": 34,
    "eczema": 61,
    "brain": 26,
    "need": 148,
    "help": 99,
    "now": 156,
    "this": 210,
    "an": 9,
    "emergency": 62,
    "severe": 178,
    "do": 57,
    "yogurt": 240,
    "gut": 86,
    "health": 95,
    "probiotics": 166,
    "vitamins": 225,
    "important": 106,
    "benefits": 21,
    "meditation": 134,
    "sleep": 184,
    "fiber": 73,
    "kale": 115,
    "superfood": 196,
    "balanced": 18,
    "diet": 52
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "report_symptom": 6,
    "ask_about_disease": 1,
    "request_emergency_guidance": 7,
    "ask_wellness_info": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_describe_disease": 5,
    "action_save_symptoms": 10,
    "action_wellness_info": 14,
    "utter_emergency_guidance": 15,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}