{
  "text": {
    "hey": 35,
    "hello": 33,
    "hi": 36,
    "good": 27,
    "morning": 51,
    "evening": 20,
    "there": 75,
    "bye": 9,
    "goodbye": 28,
    "see": 64,
    "you": 87,
    "around": 5,
    "later": 45,
    "talk": 71,
    "to": 79,
    "yes": 86,
    "indeed": 41,
    "of": 60,
    "course": 14,
    "that": 73,
    "sounds": 68,
    "correct": 12,
    "yup": 88,
    "no": 56,
    "never": 55,
    "i": 39,
    "don": 18,
    "t": 70,
    "think": 76,
    "so": 66,
    "like": 46,
    "way": 83,
    "not": 58,
    "really": 62,
    "have": 31,
    "a": 0,
    "headache": 32,
    "ve": 81,
    "been": 7,
    "feeling": 23,
    "nauseous": 53,
    "my": 52,
    "stomach": 69,
    "hurts": 37,
    "fever": 24,
    "pain": 61,
    "in": 40,
    "chest": 11,
    "lot": 47,
    "fatigue": 22,
    "lately": 44,
    "sore": 67,
    "throat": 78,
    "and": 4,
    "runny": 63,
    "nose": 57,
    "back": 6,
    "has": 30,
    "aching": 2,
    "for": 26,
    "two": 80,
    "days": 15,
    "had": 29,
    "cough": 13,
    "week": 84,
    "what": 85,
    "is": 42,
    "malaria": 48,
    "tell": 72,
    "me": 49,
    "about": 1,
    "the": 74,
    "flu": 25,
    "can": 10,
    "explain": 21,
    "diabetes": 16,
    "want": 82,
    "know": 43,
    "more": 50,
    "hypertension": 38,
    "need": 54,
    "help": 34,
    "now": 59,
    "this": 77,
    "an": 3,
    "emergency": 19,
    "severe": 65,
    "breathe": 8,
    "do": 17
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "report_symptom": 6,
    "ask_about_disease": 1,
    "request_emergency_guidance": 7,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acknowledge_symptom": 12,
    "utter_default_disease_info": 13,
    "utter_emergency_guidance": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}