{
  "text": {
    "hey": 90,
    "hello": 88,
    "hi": 91,
    "good": 73,
    "morning": 128,
    "evening": 56,
    "there": 192,
    "bye": 28,
    "goodbye": 74,
    "see": 159,
    "you": 223,
    "around": 15,
    "later": 108,
    "talk": 186,
    "to": 199,
    "yes": 222,
    "indeed": 97,
    "of": 145,
    "course": 40,
    "that": 190,
    "sounds": 175,
    "correct": 38,
    "yup": 224,
    "no": 138,
    "never": 136,
    "i": 95,
    "don": 52,
    "t": 185,
    "think": 193,
    "so": 172,
    "like": 111,
    "way": 213,
    "not": 141,
    "really": 154,
    "have": 82,
    "a": 0,
    "headache": 85,
    "ve": 206,
    "been": 18,
    "feeling": 62,
    "nauseous": 133,
    "my": 131,
    "stomach": 176,
    "hurts": 93,
    "fever": 65,
    "pain": 147,
    "in": 96,
    "chest": 30,
    "lot": 114,
    "fatigue": 60,
    "lately": 107,
    "sore": 174,
    "throat": 195,
    "and": 10,
    "runny": 158,
    "nose": 140,
    "back": 16,
    "has": 81,
    "aching": 4,
    "for": 69,
    "two": 202,
    "days": 43,
    "had": 78,
    "cough": 39,
    "week": 215,
    "m": 119,
    "experiencing": 57,
    "dizziness": 50,
    "is": 100,
    "rash": 153,
    "on": 146,
    "arm": 14,
    "bloated": 20,
    "chills": 31,
    "body": 22,
    "aches": 3,
    "muscles": 130,
    "feel": 61,
    "very": 207,
    "shortness": 167,
    "breath": 23,
    "when": 219,
    "walk": 211,
    "suffering": 180,
    "from": 71,
    "insomnia": 98,
    "sharp": 166,
    "knee": 104,
    "vomiting": 210,
    "since": 168,
    "last": 106,
    "night": 137,
    "anxious": 11,
    "some": 173,
    "head": 84,
    "eyes": 59,
    "are": 13,
    "itchy": 101,
    "red": 155,
    "persistent": 150,
    "dry": 53,
    "dealing": 44,
    "with": 220,
    "constipation": 37,
    "might": 124,
    "diarrhea": 46,
    "appetite": 12,
    "am": 8,
    "congested": 35,
    "migraine": 125,
    "joints": 103,
    "swollen": 184,
    "having": 83,
    "trouble": 201,
    "swallowing": 181,
    "tingling": 197,
    "fingers": 66,
    "heart": 86,
    "palpitations": 148,
    "blurry": 21,
    "vision": 208,
    "toothache": 200,
    "skin": 169,
    "feels": 63,
    "burning": 27,
    "sensation": 161,
    "urinate": 204,
    "lost": 113,
    "sense": 162,
    "smell": 171,
    "weak": 214,
    "tired": 198,
    "lump": 117,
    "neck": 134,
    "gums": 77,
    "bleeding": 19,
    "brush": 26,
    "noticed": 142,
    "unexplained": 203,
    "weight": 216,
    "loss": 112,
    "frequent": 70,
    "heartburn": 87,
    "hair": 79,
    "feet": 64,
    "numb": 144,
    "constant": 36,
    "pressure": 152,
    "brittle": 25,
    "nails": 132,
    "acid": 5,
    "reflux": 156,
    "phlegm": 151,
    "wheezing": 218,
    "breathe": 24,
    "voice": 209,
    "become": 17,
    "hoarse": 92,
    "irritable": 99,
    "concentrating": 34,
    "got": 75,
    "cramps": 41,
    "legs": 109,
    "urine": 205,
    "dark": 42,
    "mood": 126,
    "swings": 183,
    "metallic": 123,
    "taste": 187,
    "mouth": 129,
    "won": 221,
    "stop": 177,
    "running": 157,
    "lethargic": 110,
    "all": 6,
    "the": 191,
    "time": 196,
    "lower": 116,
    "abdomen": 1,
    "struggling": 178,
    "memory": 122,
    "stuffy": 179,
    "seeing": 160,
    "floaters": 67,
    "lymph": 118,
    "nodes": 139,
    "sensitive": 163,
    "teeth": 188,
    "jaw": 102,
    "hands": 80,
    "always": 7,
    "cold": 32,
    "shaky": 165,
    "low": 115,
    "grade": 76,
    "comes": 33,
    "goes": 72,
    "difficulty": 47,
    "sleeping": 170,
    "disoriented": 49,
    "discharge": 48,
    "ear": 54,
    "paranoid": 149,
    "sweats": 182,
    "what": 217,
    "malaria": 120,
    "tell": 189,
    "me": 121,
    "about": 2,
    "flu": 68,
    "can": 29,
    "explain": 58,
    "diabetes": 45,
    "want": 212,
    "know": 105,
    "more": 127,
    "hypertension": 94,
    "need": 135,
    "help": 89,
    "now": 143,
    "this": 194,
    "an": 9,
    "emergency": 55,
    "severe": 164,
    "do": 51
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "report_symptom": 5,
    "ask_about_disease": 1,
    "request_emergency_guidance": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_save_symptoms": 9,
    "utter_default_disease_info": 13,
    "utter_emergency_guidance": 14,
    "utter_goodbye": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}