{
  "text": {
    "hey": 94,
    "hello": 92,
    "hi": 95,
    "good": 77,
    "morning": 132,
    "evening": 60,
    "there": 196,
    "bye": 30,
    "goodbye": 78,
    "see": 163,
    "you": 227,
    "around": 15,
    "later": 112,
    "talk": 190,
    "to": 203,
    "yes": 226,
    "indeed": 101,
    "of": 149,
    "course": 43,
    "that": 194,
    "sounds": 179,
    "correct": 41,
    "yup": 228,
    "no": 142,
    "never": 140,
    "i": 99,
    "don": 55,
    "t": 189,
    "think": 197,
    "so": 176,
    "like": 115,
    "way": 217,
    "not": 145,
    "really": 158,
    "have": 86,
    "a": 0,
    "headache": 89,
    "ve": 210,
    "been": 19,
    "feeling": 66,
    "nauseous": 137,
    "my": 135,
    "stomach": 180,
    "hurts": 97,
    "fever": 69,
    "pain": 151,
    "in": 100,
    "chest": 33,
    "lot": 118,
    "fatigue": 64,
    "lately": 111,
    "sore": 178,
    "throat": 199,
    "and": 10,
    "runny": 162,
    "nose": 144,
    "back": 17,
    "has": 85,
    "aching": 4,
    "for": 73,
    "two": 206,
    "days": 46,
    "had": 82,
    "cough": 42,
    "week": 219,
    "m": 123,
    "experiencing": 61,
    "dizziness": 53,
    "is": 104,
    "rash": 157,
    "on": 150,
    "arm": 14,
    "bloated": 21,
    "chills": 34,
    "body": 23,
    "aches": 3,
    "muscles": 134,
    "feel": 65,
    "very": 211,
    "shortness": 171,
    "breath": 25,
    "when": 223,
    "walk": 215,
    "suffering": 184,
    "from": 75,
    "insomnia": 102,
    "sharp": 170,
    "knee": 108,
    "vomiting": 214,
    "since": 172,
    "last": 110,
    "night": 141,
    "anxious": 11,
    "some": 177,
    "head": 88,
    "eyes": 63,
    "are": 13,
    "itchy": 105,
    "red": 159,
    "persistent": 154,
    "dry": 56,
    "dealing": 47,
    "with": 224,
    "constipation": 40,
    "might": 128,
    "diarrhea": 49,
    "appetite": 12,
    "am": 8,
    "congested": 38,
    "migraine": 129,
    "joints": 107,
    "swollen": 188,
    "having": 87,
    "trouble": 205,
    "swallowing": 185,
    "tingling": 201,
    "fingers": 70,
    "heart": 90,
    "palpitations": 152,
    "blurry": 22,
    "vision": 212,
    "toothache": 204,
    "skin": 173,
    "feels": 67,
    "burning": 29,
    "sensation": 165,
    "urinate": 208,
    "lost": 117,
    "sense": 166,
    "smell": 175,
    "weak": 218,
    "tired": 202,
    "lump": 121,
    "neck": 138,
    "gums": 81,
    "bleeding": 20,
    "brush": 28,
    "noticed": 146,
    "unexplained": 207,
    "weight": 220,
    "loss": 116,
    "frequent": 74,
    "heartburn": 91,
    "hair": 83,
    "feet": 68,
    "numb": 148,
    "constant": 39,
    "pressure": 156,
    "brittle": 27,
    "nails": 136,
    "acid": 5,
    "reflux": 160,
    "phlegm": 155,
    "wheezing": 222,
    "breathe": 26,
    "voice": 213,
    "become": 18,
    "hoarse": 96,
    "irritable": 103,
    "concentrating": 37,
    "got": 79,
    "cramps": 44,
    "legs": 113,
    "urine": 209,
    "dark": 45,
    "mood": 130,
    "swings": 187,
    "metallic": 127,
    "taste": 191,
    "mouth": 133,
    "won": 225,
    "stop": 181,
    "running": 161,
    "lethargic": 114,
    "all": 6,
    "the": 195,
    "time": 200,
    "lower": 120,
    "abdomen": 1,
    "struggling": 182,
    "memory": 126,
    "stuffy": 183,
    "seeing": 164,
    "floaters": 71,
    "lymph": 122,
    "nodes": 143,
    "sensitive": 167,
    "teeth": 192,
    "jaw": 106,
    "hands": 84,
    "always": 7,
    "cold": 35,
    "shaky": 169,
    "low": 119,
    "grade": 80,
    "comes": 36,
    "goes": 76,
    "difficulty": 50,
    "sleeping": 174,
    "disoriented": 52,
    "discharge": 51,
    "ear": 57,
    "paranoid": 153,
    "sweats": 186,
    "what": 221,
    "malaria": 124,
    "tell": 193,
    "me": 125,
    "about": 2,
    "flu": 72,
    "can": 31,
    "explain": 62,
    "diabetes": 48,
    "want": 216,
    "know": 109,
    "more": 131,
    "hypertension": 98,
    "asthma": 16,
    "cancer": 32,
    "eczema": 58,
    "brain": 24,
    "need": 139,
    "help": 93,
    "now": 147,
    "this": 198,
    "an": 9,
    "emergency": 59,
    "severe": 168,
    "do": 54
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "report_symptom": 5,
    "ask_about_disease": 1,
    "request_emergency_guidance": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_describe_disease": 5,
    "action_save_symptoms": 10,
    "utter_emergency_guidance": 14,
    "utter_goodbye": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}